# @rebootstr


HELLO_MESSAGE = "Привет, теперь ты будешь получать уведомления о состоянии интернета во 2 общежитии ПГУТИ"
YOU_ALREADY_SUBSCRIBED = "Вы уже подписаны на уведомления"
MESSAGE_SENT = "Сообщение отправлено администратору"
INTERNET_IS_ALIVE_MESSAGE = "Доступ в интернет восстановлен"
STATUS_ALIVE = "Доступ в интернет восстановлен (прошло {0} секунд)"
STATUS_DEAD = "Доступ в интернет был потерян"
SILENT_MODE = "Тихая рассылка"
NORMAL_MODE = "Обычная рассылка"
SUBSCRIBERS = "Статистика подписчиков"
YOU_ADMIN = "Права администратора выданы"
ERROR = "Произошла ошибка"

