# @rebootstr


HELLO_MESSAGE = "Привет, теперь ты будешь получать уведомления о смерти и восстановлении ПгутиНета во 2 общажитии"
YOU_ALREADY_SUBSCRIBED = "Вы уже подписаны на уведомления"
SUBSCRIBED = 'Вы получите уведомление о ближайшем получении "живого" сигнала ПгутиНета'
MESSAGE_SENT = "Сообщение принято :)"
INTERNET_IS_ALIVE_MESSAGE = "Интернет жив"
STATUS_ALIVE = "Интернет ожил во имя святого Лемжина (спустя {0} секунд)"
STATUS_DEAD = "Инет упал, опять.."
FORCE_NOTIFICATION = "Принудительное уведомлнеие"




